Repository: ad-m/epuap-watchdog
Catalog: epuap_watchdog/institutions/locale/*/LC_MESSAGES/django.po
Languages: pl

source: Name
pl: Nazwa

source: ePUAP ID
pl: Identyfikator ePUAP

source: Basic Institution ID in ePUAP
pl: Podstawowy identyfikator instytucji w systemie ePUAP

source: REGON number
pl: Kod REGON

source: Active status
pl: Status aktywności

source: Is the institution active?
pl: Czy instytucja jest aktywna?

source: Institution
pl: Instytucja

source: Institutions
pl: Instytucje

source: Is the ESP active?
pl: Czy ESP jest aktywna?

source: ESPs
pl: ESPy

source: XML data
pl: Dane XML

source: Data from load RESP.xml
pl: Data z wczytania pliku RESP.xml

source: RESPs
pl: RESPy

source: Response data
pl: Dane odpowiedzi

source: Data for database search results REGON BIP1
pl: Dane wyszukiwania w bazie REGON BIP1

source: REGONs
pl: REGONy

source: Administration division unit
pl: Jednostka samorządu terytorialnego

source: JSTConnection
pl: Skojarzenie JST

source: JSTConnections
pl: Skojarzenia JST

source: Key
pl: Klucz

source: Value
pl: Wartość

source: Office name
pl: Urząd

source: Place
pl: Miejscowość

source: Digital send a registered letter!
pl: Wyślij cyfrowy list polecony!

source: With this site you will learn how you can contact the administration digitally.
pl: Dzięki tej stronie dowiesz się w jaki sposób możesz kontaktować się z administracją cyfrowo.

source: Learn more
pl: Dowiedź się więcej

source: or
pl: lub

source: Search office
pl: Wyszukaj urząd

source: <p>The way of addressing ePUAP messages is broken. Requires knowledge of the identifier of the institution. Automatic hints from the system may be incomplete, preventing you from contacting the authority you want.</p> <p>If you want to contact the office, go to the "<a href="https://epuap.gov.pl/wps/myportal/strefa-klienta/katalog-spraw/inne-sprawy-urzedowe/najczesciej-zalatwiane-sprawy/pismo-ogolne-do-podmiotu-publicznego">General letter</a>" form. In the "Set / change address" field, type <code>%(epuap_id)s</code> to write to the %(object)s. If you want to contact another office - find it on this page.</p> <p>It is not worth looking for other ePUAP forms. They may initially make a good impression, but then it turns out that, for example, they are not available at the office, although such service should be available. These are in about 90%% trap.</p> <p>The detailed instructions for using the general letter are as follows:</p>
pl: <p>Sposób adresowania pism w systemie ePUAP jest zepsuty. Wymaga znajomości identyfikatora instytucji. Automatyczne podpowiedzi z systemu mogą być niepełne uniemożliwiając kontakt z pożądanym przez Ciebie urzędem.</p> <p>Jeżeli chcesz się skontaktować z urzędem przejdź do formularza "<a href="https://epuap.gov.pl/wps/myportal/strefa-klienta/katalog-spraw/inne-sprawy-urzedowe/najczesciej-zalatwiane-sprawy/pismo-ogolne-do-podmiotu-publicznego">Pismo ogólne do podmiotu publicznego</a>". W polu "Ustaw/zmień adresata" wpisz <code>%(epuap_id)s</code>, aby napisać do %(object)s . Jeżeli chcesz skontaktować się z innym urzędem - odszukaj go na tej stronie.</p> <p>Nie warto poszukiwać innych formularzy w systemie ePUAP. Mogą one początkowo sprawiać dobre wrażenie, ale następnie okaże się, że np. nie są dostępne w danym urzędzie, choć taka obsługa powinna być dostępna. To są w 90%% zwyczajne pułapki.</p> <p>Szczegółowa instrukcja korzystania z pisma ogólnego została przedstawiona poniżej:</p>

source: If you do not want to use the electronic system we present below the contact data from the REGON registry:
pl: Jeżeli nie chcesz używać elektronicznego systemu to poniżej przedstawiamy dane kontaktowe z rejestru REGON:

source: Phone
pl: Numer telefonu

source: Tax identification number
pl: Numer identyfikacji podatkowej

source: Number in the National Economy Register
pl: Numer w Rejestrze Gospodarki Narodowej

source: See also near institution
pl: Zobacz także pobliskie instytucje

source: Show collected data
pl: Pokaż zebrane dane

source: Electronic delivery boxes
pl: Elektroniczne skrzynki podawcze

source: Search for...
pl: Wyszukaj…

source: Search!
pl: Szukaj!

source: Go to:
pl: Przejdź do:

source: ^institution-(?P<epuap_id>[\w_-]+)/$
pl: ^instytucja-(?P<epuap_id>[\w_-]+)/$

source: ^search_institution/$
pl: ^wyszukaj_instytucje/$

source: ^stats/
pl: ^statystyki/
